Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=287_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Anna Näkkäläjärvestä vs. kulttuurisihteeri
smn: Anna Näkkäläjärvist vs. kulttuurčällee

source: Saamelaiskäräjien yleisessä toimistossa haettavana olleen kulttuurisihteerin viransijaiseksi on otettu musiikin maisteri Anna Näkkäläjärvi.
smn: Sämitige almos toimâttuvâst uuccâmnáálá lamaš kulttuurčällee virgesajasâžžân lii valdum muusik maister Anna Näkkäläjärvi.

source: Näkkäläjärvi aloittaa tehtävässään 18. toukokuuta 2009.
smn: Näkkäläjärvi aalgât pargostis 18. vyesimáánu 2009.

source: Hänen toimipaikkansa on Saamelaiskäräjien yleisessä toimistossa Inarin Riutulassa.
smn: Suu toimâsaje lii Sämitige almos toimâttuvâst Aanaar Rivdulist.

source: Viransijaisuutta määräaikaan mennessä haki Anna Näkkäläjärven lisäksi neljä muuta.
smn: Virgesajasâšvuođâ meriááigán uccii Anna Näkkäläjärvi lasseen nelji eres ulmuu.

source: Lisätietoja hallintopäällikkö Juha Guttomilta.
smn: Lasetiäđuid haldâttâshovdâ Juha Guttormist.
